Repository: ludovic111/Dispo
Catalog: Dispo/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, ko, pt, zh_hans

source: Chaque compte crée désormais son propre profil : aucun nom, instrument, ville ou texte de bio n'est prérempli
de: Jedes Konto erstellt jetzt sein eigenes Profil: Name, Instrument, Stadt und Biotext werden nicht vorausgefüllt.
en: Each account now creates its own profile: no name, instrument, city, or bio text is prefilled.
es: Cada cuenta crea ahora su propio perfil: no se rellena automáticamente ningún nombre, instrumento, ciudad ni biografía.
it: Ogni account crea ora il proprio profilo: nessun nome, strumento, città o testo biografico viene precompilato.
ja: 各アカウントが自分のプロフィールを作成するようになり、名前、楽器、都市、自己紹介文が自動入力されることはありません。
ko: 각 계정은 이제 자체 프로필을 만듭니다. 이름, 악기, 도시 또는 생물의 텍스트는 사전 작성됩니다.
pt: Cada conta agora cria seu próprio perfil: nenhum nome, instrumento, cidade ou texto de bio é pré-preenchido
zh_hans: 每个账号现在都会创建自己的个人资料，不会预填姓名、乐器、城市或简介。

source: Choisis le bon enregistrement : l'artiste, la pochette, les liens et les métadonnées se remplissent automatiquement. La tonalité proposée reste modifiable.
de: Wählen Sie die richtige Aufnahme: Künstler, Beutel, Links und Metadaten füllen sich automatisch. Der vorgeschlagene Ton bleibt editierbar.
en: Choose the right recording: the artist, pouch, links and metadata fill automatically. The proposed tone remains editable.
es: Elige la grabación correcta: el artista, la bolsa, los enlaces y los metadatos rellenan automáticamente. El tono propuesto sigue siendo editable.
it: Scegli la registrazione giusta: l'artista, il sacchetto, i link e i metadati si riempiono automaticamente. Il tono proposto rimane modificabile.
ja: アーティスト、ポーチ、リンク、メタデータが自動的に入力します。 提案されたトーンは編集可能です。
ko: 오른쪽 녹화를 선택하십시오. 예술가, 파우치, 링크 및 메타데이터가 자동으로 작성됩니다. 제안 된 톤은 편집 할 수 있습니다.
pt: Escolha a gravação certa: o artista, bolsa, links e metadados preenchem automaticamente. O tom proposto permanece editável.
zh_hans: 选择正确的记录:艺术家,邮袋,链接和元数据自动填充. 拟议基调仍可编辑。

source: Choisis un répertoire ou un événement. L'identité catalogue, la pochette, l'artiste, la tonalité, le tempo, la forme, la grille et les liens exacts sont copiés ; les solos restent propres à chaque groupe.
de: Wählen Sie ein Verzeichnis oder ein Ereignis. Die Katalogidentität, der Beutel, der Künstler, der Ton, das Tempo, die Form, das Raster und die genauen Verbindungen werden kopiert; Soli bleiben für jede Gruppe einzigartig.
en: Choose a directory or event. The catalogue identity, pouch, artist, tone, tempo, form, grid and exact links are copied; solos remain unique to each group.
es: Elige un directorio o evento. La identidad del catálogo, valija, artista, tono, tempo, forma, cuadrícula y enlaces exactos son copiados; solos permanecen únicos para cada grupo.
it: Scegli una directory o un evento. L'identità del catalogo, il sacchetto, l'artista, il tono, il tempo, la forma, la griglia e i collegamenti esatti sono copiati; i soli rimangono unici per ogni gruppo.
ja: ディレクトリまたはイベントを選択します。 カタログのアイデンティティ、ポーチ、アーティスト、トーン、テンポ、フォーム、グリッド、および正確なリンクをコピーします。 ソロは各グループに一意のままです。
ko: 디렉토리 또는 이벤트를 선택하십시오. 카탈로그 정체성, 주머니, 예술가, 음색, tempo, 모양, 격자 및 정확한 링크는 복사됩니다; 솔로는 각 그룹에 독특합니다.
pt: Escolha um diretório ou evento. O catálogo identidade, bolsa, artista, tom, tempo, forma, grade e links exatos são copiados; solos permanecem únicos para cada grupo.
zh_hans: 选择目录或事件 。 复制目录身份,邮袋,艺人,语气,节奏,形式,网格和准确链接;独行独行仍为每个组独行.

source: Choisis un répertoire ou un événement. Le titre, l'artiste, la tonalité, la grille et les liens d'écoute sont copiés ; les solos restent propres à chaque groupe.
de: Wähle ein Repertoire oder einen Termin. Titel, Interpret, Tonart, Akkorde und Hörlinks werden kopiert; die Soli bleiben gruppenspezifisch.
en: Choose a repertoire or event. The title, artist, key, chord chart, and listening links are copied; solos remain specific to each group.
es: Elige un repertorio o evento. Se copian el título, artista, tonalidad, acordes y enlaces de escucha; los solos siguen siendo propios de cada grupo.
it: Scegli un repertorio o un evento. Titolo, artista, tonalità, accordi e link di ascolto vengono copiati; gli assoli restano specifici di ogni gruppo.
ja: レパートリーまたはイベントを選択してください。曲名、アーティスト、キー、コード譜、再生リンクがコピーされ、ソロ順はグループごとに保持されます。
ko: 디렉토리 또는 이벤트를 선택하십시오. 제목, 아티스트, 톤, 그리드 및 청취 링크가 복사됩니다. 솔로는 각 그룹에 독특합니다.
pt: Escolha um diretório ou evento. Os links título, artista, tom, grade e escuta são copiados; os solos permanecem únicos para cada grupo.
zh_hans: 选择曲库或活动。标题、艺人、调性、和弦谱和收听链接都会复制；独奏顺序仍由各乐队单独管理。

source: Copie un morceau complet entre répertoires et événements : artiste, tonalité, grille iReal Pro et liens d'écoute suivent
de: Kopiere einen vollständigen Song zwischen Repertoires und Terminen: Interpret, Tonart, iReal-Pro-Chart und Hörlinks werden übernommen.
en: Copy a complete song between repertoires and events: artist, key, iReal Pro chart, and listening links all follow.
es: Copia un tema completo entre repertorios y eventos: artista, tonalidad, carta de iReal Pro y enlaces de escucha incluidos.
it: Copia un brano completo tra repertori ed eventi: artista, tonalità, griglia iReal Pro e link di ascolto inclusi.
ja: レパートリーとイベント間で曲を丸ごとコピーできます。アーティスト、キー、iReal Pro譜、再生リンクも引き継がれます。
ko: 감독과 이벤트 사이의 완벽한 노래를 복사 : 아티스트, 톤, iReal Pro 그리드 및 링크를 따라
pt: Copiar uma canção completa entre diretórios e eventos: artista, tom, grade iReal Pro e ouvir links seguir
zh_hans: 可在曲库和活动之间完整复制歌曲，包括艺人、调性、iReal Pro 谱和收听链接。

source: Corée du Sud
de: Südkorea
en: South Korea
es: Corea del Sur
it: Corea del Sud
ja: 韓国
ko: 대한민국
pt: Coreia do Sul
zh_hans: 韩国

source: Crée un événement ou rejoins un autre groupe pour y copier ce morceau.
de: Erstelle einen Termin oder tritt einer anderen Gruppe bei, um den Song dorthin zu kopieren.
en: Create an event or join another group to copy this song there.
es: Crea un evento o únete a otro grupo para copiar allí este tema.
it: Crea un evento o unisciti a un altro gruppo per copiarvi questo brano.
ja: イベントを作成するか別のグループに参加すると、この曲をコピーできます。
ko: 이벤트를 작성하거나 다른 그룹에 가입하여이 노래를 복사합니다.
pt: Crie um evento ou junte-se a outro grupo para copiar esta música.
zh_hans: 创建活动或加入其他乐队，即可将这首歌复制过去。

source: Danemark
de: Dänemark
en: Denmark
es: Dinamarca
it: Danimarca
ja: デンマーク
ko: 한국어
pt: Dinamarca
zh_hans: 丹麦

source: Déjà dans cette destination
de: Bereits an diesem Ziel
en: Already in this destination
es: Ya está en este destino
it: Già presente in questa destinazione
ja: このコピー先にはすでにあります
ko: 이 목적지에 이미
pt: Já neste destino
zh_hans: 此目标位置中已存在

source: Dépannages par poste
de: Aushilfen nach Position
en: Sub requests by position
es: Sustituciones por puesto
it: Sostituzioni per ruolo
ja: パート別の代役募集
ko: 문제 해결 로 post
pt: Resolução de problemas pela publicação
zh_hans: 按声部寻找替补

source: Enregistrement sélectionné
de: Ausgewählte Aufzeichnung
en: Selected recording
es: Grabación seleccionada
it: Registrazione selezionata
ja: 選択された録音
ko: 선택된 녹음
pt: Gravação seleccionada
zh_hans: 选中的录音

source: Finlande
de: Finnland
en: Finland
es: Finlandia
it: Finlandia
ja: フィンランド
ko: 주요 특징
pt: Finlândia
zh_hans: 芬兰

source: Forme
de: Formblatt
en: Form
es: Formulario
it: Forma
ja: フォーム
ko: 이름 *
pt: Forma
zh_hans: 表单

source: Groupes : messages d'équipe, partitions partagées, agenda des concerts
de: Gruppen: Teamnachrichten, geteilte Noten und Konzertkalender
en: Groups: team messages, shared scores, and concert calendar
es: Grupos: mensajes de equipo, partituras compartidas y agenda de conciertos
it: Gruppi: messaggi del team, spartiti condivisi e agenda dei concerti
ja: グループ：チームメッセージ、共有譜面、ライブ予定
ko: 그룹: 팀 메시지, 공유 점수, 콘서트 일정
pt: Grupos: mensagens de equipe, partituras compartilhadas, programação de concertos
zh_hans: 乐队：团队消息、共享乐谱和演出日程

source: Grèce
de: Griechenland
en: Greece
es: Grecia
it: Grecia
ja: ギリシャ
ko: 한국어
pt: Grécia
zh_hans: 希腊

source: Japon
de: Japan
en: Japan
es: Japón
it: Giappone
ja: ジャパンジャパン
ko: 일본국
pt: Japão
zh_hans: 日本

source: Le futur modèle Premium reste en réflexion et apparaît clairement comme work in progress dans les réglages
de: Das künftige Premium-Modell wird noch geprüft und ist in den Einstellungen klar als Work in progress gekennzeichnet.
en: The future Premium model is still under consideration and is clearly marked as work in progress in Settings.
es: El futuro modelo Premium sigue en estudio y aparece claramente como work in progress en Ajustes.
it: Il futuro modello Premium è ancora in valutazione ed è indicato chiaramente come work in progress nelle Impostazioni.
ja: 今後のPremiumモデルは検討中で、設定に開発中と明記されています。
ko: 미래 프리미엄 모델은 반사에 남아 있으며 명확하게 설정에서 진행중인 작업으로 나타납니다.
pt: O futuro modelo Premium permanece em reflexão e aparece claramente como trabalho em andamento nas configurações
zh_hans: 未来的 Premium 模式仍在规划中，并在设置中明确标注为开发中。

source: Le leadership peut être transmis à un autre membre. Marque aussi chacun Permanent (noyau) ou Occasionnel.
de: Die Leitung kann an ein anderes Mitglied übertragen werden. Markiere außerdem alle als festes Kernmitglied oder gelegentliches Mitglied.
en: Leadership can be transferred to another member. You can also mark each person as Permanent (core) or Occasional.
es: El liderazgo puede transferirse a otro miembro. Marca también a cada persona como Permanente (núcleo) u Ocasional.
it: La leadership può essere trasferita a un altro membro. Indica anche ciascuno come Permanente (nucleo) o Occasionale.
ja: リーダー権限は別のメンバーに移せます。各メンバーを固定（中核）または臨時として設定できます。
ko: 리더십은 다른 회원에게 전달될 수 있습니다. 또한 각 영원한 (핵심) 또는 가끔.
pt: A liderança pode ser transmitida a outro membro. Marque também cada Permanente (core) ou Ocasional.
zh_hans: 可将队长权限移交给其他成员，也可将每位成员标记为固定（核心）或临时成员。

source: Le leadership peut être transmis à un membre permanent. Les Special guests 🌠 restent clairement temporaires jusqu'à ce que tu les passes en permanent ou les retires.
de: Die Führung kann an ein ständiges Mitglied weitergegeben werden. Die Special-Gäste sind eindeutig temporär, bis Sie sie dauerhaft passieren oder entfernen.
en: Leadership can be passed on to a permanent member. The Special guests are clearly temporary until you pass them permanently or remove them.
es: El liderazgo se puede transmitir a un miembro permanente. Los invitados especiales son claramente temporales hasta que los pases permanentemente o los retires.
it: La leadership può essere trasmessa a un membro permanente. Gli ospiti speciali sono chiaramente temporanei fino a quando non li passi in modo permanente o li rimuovi.
ja: リーダーシップは、永続会員に渡すことができます。 特別ゲストは、永続的にそれらを渡すか、それらを削除するまで、明確に一時的です。
ko: 리더십은 영구 회원에게 전달될 수 있습니다. 특별한 손님은 영구적으로 전달하거나 제거 할 때까지 분명히 임시입니다.
pt: A liderança pode ser transmitida a um membro permanente. Os hóspedes especiais são claramente temporários até que você os passe permanentemente ou os remova.
zh_hans: 领导权可以传给一个常任理事国。 特别宾客显然是暂时的,直到你永久通过或移除他们.

source: Le morceau n'a pas pu être ajouté. Vérifie le réseau puis réessaie.
de: Der Song konnte nicht hinzugefügt werden. Überprüfen Sie das Netzwerk und versuchen Sie es erneut.
en: The song could not be added. Check the network and try again.
es: La canción no puede ser agregada. Revisa la red e intenta de nuevo.
it: La canzone non poteva essere aggiunta. Controlla la rete e riprova.
ja: 曲は追加できませんでした。 ネットワークをチェックしてもう一度お試しください。
ko: 노래는 추가 할 수 없습니다. 네트워크 확인 및 다시 시도.
pt: A canção não pôde ser adicionada. Verifique a rede e tente novamente.
zh_hans: 歌曲无法添加 。 查查网络再试.

source: Les groupes deviennent de vrais groupes : leader, invitations, exclusions, leadership transférable
de: Gruppen werden zu echten Bands: Leitung, Einladungen, Ausschlüsse und übertragbare Leitung
en: Groups become real bands: leader, invitations, removals, and transferable leadership
es: Los grupos se vuelven reales: líder, invitaciones, expulsiones y liderazgo transferible
it: I gruppi diventano veri: leader, inviti, esclusioni e leadership trasferibile
ja: グループが本格化：リーダー、招待、除外、リーダー権限の移行
ko: 그룹은 실제 그룹이됩니다 : 리더, 초대장, 예외, 이동 가능한 리더십
pt: Grupos se tornam grupos reais: líder, convites, exclusões, liderança transferível
zh_hans: 乐队功能完善：队长、邀请、移除和队长权限移交

source: Les écoles apparaissent sur les cartes musiciens, et « Même école » signale immédiatement une communauté partagée
de: Musikschulen erscheinen auf den Musikerkarten, und „Gleiche Musikschule“ zeigt sofort eine gemeinsame Community.
en: Music schools now appear on musician cards, and “Same school” instantly highlights a shared community.
es: Las escuelas aparecen en las tarjetas de músicos y «Misma escuela» señala al instante una comunidad compartida.
it: Le scuole compaiono sulle schede dei musicisti e «Stessa scuola» segnala subito una comunità condivisa.
ja: 音楽学校がミュージシャンカードに表示され、「同じ音楽学校」で共通のコミュニティがすぐ分かります。
ko: 학교는 음악 카드에 나타나고, "Same school"은 즉시 공용 커뮤니티를보고
pt: Escolas aparecem em cartões de música, e "Mesma escola" imediatamente relata uma comunidade compartilhada
zh_hans: 音乐学校会显示在音乐人卡片上，“同一所音乐学校”会立即标明共同社区。

source: Maintiens une tuile puis glisse-la pour changer l'ordre.
de: Halten Sie eine Kachel und schieben Sie sie, um die Reihenfolge zu ändern.
en: Keep a tile and slide it to change order.
es: Mantenga una baldosa y deslice para cambiar el orden.
it: Tenere una piastrella e farli scorrere per cambiare ordine.
ja: タイルを保ち、注文を変えるためにそれを滑らせて下さい。
ko: 타일을 유지하고 주문을 변경합니다.
pt: Mantenha uma peça e deslize-a para alterar a ordem.
zh_hans: 保持一个瓦片并滑动到更改顺序.

source: Membre permanent
de: Ständiges Mitglied
en: Permanent member
es: Miembro permanente
it: Membro permanente
ja: 常設会員
ko: 영주권
pt: Membro permanente
zh_hans: 常任成员

source: Mexique
de: Mexiko
en: Mexico
es: México
it: Messico
ja: メキシコ
ko: 담당자: Ms.
pt: México
zh_hans: 墨西哥

source: Morceau non ajouté
de: Nicht zugesetztes Stück
en: Piece not added
es: Pieza no agregada
it: Pezzi non aggiunti
ja: ピースは追加しません
ko: 추가하지 않는 조각
pt: Peça não adicionada
zh_hans: 未添加块

source: Morceaux trouvés
de: Gefundene Stücke
en: Pieces found
es: Piezas encontradas
it: Trovati pezzi
ja: 見つかった部分
ko: 발견되는 조각
pt: Peças encontradas
zh_hans: 找到的碎片

source: Même école
de: Gleiche Musikschule
en: Same school
es: Misma escuela
it: Stessa scuola
ja: 同じ音楽学校
ko: 초등학생
pt: A mesma escola.
zh_hans: 同一所音乐学校

source: Norvège
de: Norwegen
en: Norway
es: Noruega
it: Norvegia
ja: ノルウェー
ko: 한국어
pt: Noruega
zh_hans: 挪威

source: Nouveaux réglages rangés par catégories : compte, notifications, préférences et aide
de: Neue Einstellungen nach Kategorien: Konto, Mitteilungen, Präferenzen und Hilfe
en: New settings organized by category: account, notifications, preferences, and help
es: Nuevos ajustes por categorías: cuenta, notificaciones, preferencias y ayuda
it: Nuove impostazioni per categoria: account, notifiche, preferenze e aiuto
ja: 新しい設定をアカウント、通知、環境設定、ヘルプに整理
ko: 범주별 새로운 설정 : 계정, 알림, 선호 사항 및 도움말
pt: Novas configurações ordenadas por categoria: conta, notificações, preferências e ajuda
zh_hans: 新设置按账号、通知、偏好和帮助分类

source: Nouvelle-Zélande
de: Neuseeland
en: New Zealand
es: Nueva Zelandia
it: Nuova Zelanda
ja: ニュージーランド
ko: 뉴질랜드
pt: Nova Zelândia
zh_hans: 新西兰

source: Photo de profil et vidéos de démo
de: Profilfoto und Demovideos
en: Profile photo and demo videos
es: Foto de perfil y vídeos de muestra
it: Foto profilo e video demo
ja: プロフィール写真とデモ動画
ko: 프로필 사진 및 데모 동영상
pt: Perfil de fotos e vídeos de demonstração
zh_hans: 头像和演示视频

source: Pologne
de: Polen
en: Poland
es: Polonia
it: Polonia
ja: ポーランド
ko: 한국어
pt: Polónia
zh_hans: 波兰

source: Premium — en réflexion
de: Premium — in Planung
en: Premium — under consideration
es: Premium — en estudio
it: Premium — in valutazione
ja: Premium — 検討中
ko: 프리미엄 — 반사
pt: Prémio — em reflexão
zh_hans: Premium — 规划中

source: Projet Premium
de: Premium-Konzept
en: Premium concept
es: Proyecto Premium
it: Progetto Premium
ja: Premium構想
ko: Premium 프로젝트
pt: Projecto Premium
zh_hans: Premium 规划

source: Recherche du morceau…
de: Suche nach dem Song...
en: Search for the song...
es: Busca la canción...
it: Cerca la canzone...
ja: 曲を検索...
ko: 노래 검색...
pt: Procura pela música...
zh_hans: 寻找歌曲...

source: Special guest
de: Besonderer Gast
es: Invitado especial
it: ospite speciale
ja: 特別ゲスト
ko: 특별 손님
pt: Convidado especial
zh_hans: 特别嘉宾

source: Suède
de: Schweden
en: Sweden
es: Suecia
it: Svezia
ja: スウェーデン
ko: 한국어
pt: Suécia
zh_hans: 瑞典

source: Tchéquie
de: Tschechische Republik
en: Czech Republic
es: República Checa
it: Repubblica ceca
ja: チェコ共和国
ko: 대한민국
pt: República Checa
zh_hans: 捷克共和国

source: Toutes les fonctionnalités sont ouvertes gratuitement à tout le monde pendant la bêta
de: Während der Beta sind alle Funktionen für alle kostenlos geöffnet.
en: Every feature is open to everyone for free during the beta.
es: Todas las funciones están abiertas gratis para todo el mundo durante la beta.
it: Durante la beta tutte le funzioni sono aperte gratuitamente a tutti.
ja: ベータ期間中は、すべての機能を全員が無料で利用できます。
ko: 모든 기능은 beta 도중 모두에 무료로 열립니다
pt: Todos os recursos estão abertos gratuitamente para todos durante beta
zh_hans: 测试期间，所有人都可免费使用全部功能。

source: Toutes les fonctions Premium sont ouvertes à tout le monde pendant la bêta
de: Während der Beta sind alle Premium-Funktionen für alle freigeschaltet.
en: All Premium features are open to everyone during the beta.
es: Todas las funciones Premium están abiertas para todos durante la beta.
it: Durante la beta tutte le funzioni Premium sono aperte a tutti.
ja: ベータ期間中は、すべてのPremium機能を全員が利用できます。
ko: 모든 프리미엄 기능은 모두 beta 중
pt: Todos os recursos Premium estão abertos para todos durante beta
zh_hans: 测试期间，所有人都可使用全部 Premium 功能。

source: Toutes les fonctions d'organisation sont ouvertes aux bêta-testeurs, sans paywall ni achat
de: Alle Organisationsfunktionen sind für Beta-Tester ohne Paywall oder Kauf geöffnet.
en: All organization features are open to beta testers, with no paywall or purchase.
es: Todas las funciones de organización están abiertas para la beta, sin muro de pago ni compra.
it: Tutte le funzioni organizzative sono aperte ai beta tester, senza paywall né acquisti.
ja: ベータテスターは、課金画面や購入なしですべての運営機能を利用できます。
ko: 모든 조직 기능은 paywall 또는 구매 없이 베타 테스트에 열려 있습니다.
pt: Todas as funções organizacionais estão abertas aos beta-testers, sem paywall ou compra
zh_hans: 所有组织功能均向测试用户开放，无付费墙或购买。

source: Transfert de leadership fiabilisé entre les membres
de: Zuverlässige Übertragung der Leitung zwischen Mitgliedern
en: More reliable leadership transfer between members
es: Transferencia de liderazgo fiable entre miembros
it: Trasferimento affidabile della leadership tra membri
ja: メンバー間のリーダー権限移行を安定化
ko: 회원 간의 신뢰된 리더십 전송
pt: Transferência de liderança confiável entre membros
zh_hans: 成员间的队长权限移交更加可靠

source: Tri par niveau et niveau visible
de: Sortierung nach Niveau und sichtbares Niveau
en: Sort by level with visible skill levels
es: Orden por nivel y nivel visible
it: Ordine per livello e livello visibile
ja: レベル順とレベル表示
ko: 분류 수준과 눈에 보이는 수준
pt: Ordenar por nível e nível visível
zh_hans: 按水平排序并显示水平

source: Type d'invitation
de: Art der Einladung
en: Type of invitation
es: Tipo de invitación
it: Tipo di invito
ja: 招待状の種類
ko: 연락처
pt: Tipo de convite
zh_hans: 邀请类型

source: Work in progress : le modèle économique n'est pas décidé. Toutes les fonctionnalités sont ouvertes gratuitement aux bêta-testeurs.
de: Work in progress: Das Geschäftsmodell steht noch nicht fest. Alle Funktionen sind für Beta-Tester kostenlos freigeschaltet.
en: Work in progress: the business model has not been decided. Every feature is open to beta testers for free.
es: Work in progress: el modelo de negocio aún no está decidido. Todas las funciones están abiertas gratis para quienes prueban la beta.
it: Work in progress: il modello di business non è ancora deciso. Tutte le funzioni sono aperte gratuitamente ai beta tester.
ja: 開発中：ビジネスモデルはまだ決まっていません。ベータテスターはすべての機能を無料で利用できます。
ko: 진행중인 작업 : 경제 모델은 결정되지 않습니다. 모든 기능은 베타 테스터 무료입니다.
pt: Trabalhos em curso: o modelo económico não está decidido. Todos os recursos são gratuitos para testadores beta.
zh_hans: 开发中：商业模式尚未确定，所有功能均免费向测试用户开放。

source: Liste
en: List
es: Lista
it: Elenco
ja: リスト
ko: 이름 *
pt: Lista
zh_hans: 列表

source: Mandoline
en: Mandolin
es: Mandolina
it: Mandolino
ja: マンドリン
ko: 맨돌린
pt: Mandalim
zh_hans: 曼陀林

source: note
en: rating
es: nota
it: voto
ja: 評価
ko: 이름 *
pt: nota
zh_hans: 评分

source: Profil
en: Profile
es: Perfil
it: Profilo
ja: プロフィール
ko: 이름 *
pt: Perfil
zh_hans: 我的

source: 🎸 Instrument : %@
es: 🎸 Instrumento: %@
it: 🎸 Strumento: %@
ja: 🎸 楽器：%@
ko: 🎸 계기:%@
pt: 🎸 Instrumento:%@
zh_hans: 🎸 乐器：%@

source: 1 note
es: 1 nota
it: 1 nota
ja: 音符1個
ko: 1 참고
pt: 1 nota
zh_hans: 1个音符

source: Balkan / Klezmer
es: Balcánica / Klezmer
it: Balcanica / Klezmer
ja: バルカン／クレズマー
ko: 발칸/Klezmer
pt: Balcãs / Klezmer
zh_hans: 巴尔干/克莱兹默

source: Blues & Country
es: Blues y Country
it: Blues e Country
ja: ブルース＆カントリー
ko: 블루스 & 국가
pt: Azuis e País
zh_hans: 布鲁斯与乡村

source: Covers
es: Versiones
it: Cover
ja: カバー
ko: 회사 소개
pt: Capas
zh_hans: 翻唱

source: E-mail
es: Correo
ja: メール
ko: E-메일
zh_hans: 邮箱

source: Genre
es: Género
it: Genere
ja: ジャンル
ko: 이름 *
pt: Sexo
zh_hans: 风格

source: Gospel / Soul / R&B
es: Góspel / Soul / R&B
ja: ゴスペル / ソウル / R&B
ko: 복음 / 영혼 / R & B
pt: Evangelho / Alma / R&B
zh_hans: 福音 / 灵魂乐 / R&B

source: Instrument
es: Instrumento
it: Strumento
ja: パート
ko: 제품정보
pt: Instrumento
zh_hans: 乐器

source: Jazz fusion
es: Jazz fusión
ja: ジャズフュージョン
ko: 재즈 퓨전
pt: Fusão de jazz
zh_hans: 融合爵士

source: Latin / World
es: Latino / World
ja: ラテン / ワールド
ko: 라틴 / 세계
pt: Latim / Mundo
zh_hans: 拉丁 / 世界音乐

source: Latin & World
es: Latino y World
it: Latin e World
ja: ラテン＆ワールド
ko: 라틴 & 세계
pt: Latim e Mundo
zh_hans: 拉丁与世界音乐

source: Leader
es: Líder
ja: リーダー
ko: 회사연혁
pt: Líder
zh_hans: 队长

source: Rock & Pop
es: Rock y Pop
it: Rock e Pop
ja: ロック＆ポップ
ko: 록 & 팝
zh_hans: 摇滚与流行

source: Session
es: Sesión
it: Sessione
ja: セッション
ko: 회사연혁
pt: Sessão
zh_hans: 排练

source: Sessions
es: Sesiones
it: Sessioni
ja: セッション
ko: 교육과정
pt: Sessões
zh_hans: 演出安排

source: Singer-songwriter
es: Cantautor
it: Cantautore
ja: シンガーソングライター
ko: 싱어송라이터
pt: Cantor-compositor
zh_hans: 创作歌手

source: Soul & Funk
es: Soul y Funk
it: Soul e Funk
ja: ソウル＆ファンク
ko: 영혼 & 펑크
pt: Alma & Funk
zh_hans: 灵魂乐与放克

source: Standards
es: Estándares
it: Standard
ja: スタンダード
ko: 표준:
pt: Normas
zh_hans: 标准曲目

source: Portugal
it: Portogallo
ja: ポルトガル
ko: 주요 특징
zh_hans: 葡萄牙

source: Setlist
it: Scaletta
ja: セットリスト
ko: 옵션 정보
zh_hans: 曲目单

source: Solos
it: Assoli
ja: ソロ
ko: 한국어
zh_hans: 独奏

source: %lld min
ja: %lld分
ko: %lld 소요시간
zh_hans: %lld分钟

source: Afrobeat / Highlife
ja: アフロビート／ハイライフ
ko: Afrobeat / 고생
zh_hans: 非洲节拍/高雅生活

source: Ambient / Downtempo
ja: アンビエント／ダウンテンポ
ko: 주위/downtempo
pt: Ambiente/Downtempo
zh_hans: 氛围/慢节奏

source: Banjo
ja: バンジョー
ko: 스낵 바
zh_hans: 班卓琴

source: Beatbox
ja: ビートボックス
ko: 비트박스
zh_hans: 节奏口技

source: Beats
ja: ビート
ko: 뚱 베어
pt: Bater
zh_hans: 节拍制作

source: Bebop / Hard bop
ja: ビバップ／ハードバップ
ko: Bebop / 단단한 bop
zh_hans: 比波普/硬波普

source: Bio
ja: 自己紹介
ko: 제품정보
zh_hans: 简介

source: Blues
ja: ブルース
ko: 블루스
pt: Azul
zh_hans: 布鲁斯

source: Bossa nova / MPB
ja: ボサノヴァ／MPB
ko: 보스나 nova / MPB
zh_hans: 波萨诺瓦/MPB

source: Cajón
ja: カホン
ko: 주 메뉴
zh_hans: 箱鼓

source: Clave
ja: クラーベ
ko: 이름 *
zh_hans: 克拉维节奏

source: Congas
ja: コンガ
ko: 스낵 바
zh_hans: 康加鼓

source: Country / Bluegrass
ja: カントリー／ブルーグラス
ko: 국가 / Bluegrass
pt: País / Bluegrass
zh_hans: 乡村/蓝草

source: Cumbia
ja: クンビア
ko: 카테고리
pt: Cúmbia
zh_hans: 昆比亚

source: Disco
ja: ディスコ
ko: 디스코
zh_hans: 迪斯科

source: Drum & bass
ja: ドラムンベース
ko: 드럼 &베이스
pt: Tambor & baixo
zh_hans: 鼓打贝斯

source: Flamenco
ja: フラメンコ
ko: 플라멩코
zh_hans: 弗拉门戈

source: Flow
ja: フロウ
ko: 제품정보
pt: Fluxo
zh_hans: 律动说唱

source: Free jazz
ja: フリージャズ
ko: 무료 jazz
pt: Jazz livre
zh_hans: 自由爵士

source: Funk
ja: ファンク
ko: 펑크
zh_hans: 放克

source: Groove
ja: グルーヴ
ko: 기타 제품
zh_hans: 律动

source: Hard rock / Metal
ja: ハードロック／メタル
ko: 단단한 바위/금속
pt: Pedra dura / Metal
zh_hans: 硬摇滚/金属

source: Hip-hop / Rap
ja: ヒップホップ／ラップ
ko: 힙합 / 랩
zh_hans: 嘻哈/说唱

source: House
ja: ハウス
ko: 집 »
pt: Casa
zh_hans: 浩室

source: Jam
ja: ジャム
ko: 이름 *
zh_hans: 即兴

source: Jazz
ja: ジャズ
ko: 한국어
zh_hans: 爵士
